"MYHRefreshHeaderIdleText" = "Потяните чтобы обновить";
"MYHRefreshHeaderPullingText" = "Отпустите чтобы обновить";
"MYHRefreshHeaderRefreshingText" = "Загрузка...";

"MYHRefreshAutoFooterIdleText" = "Нажмите или потяните чтобы загрузить еще";
"MYHRefreshAutoFooterRefreshingText" = "Загрузка...";
"MYHRefreshAutoFooterNoMoreDataText" = "Больше нет данных";

"MYHRefreshBackFooterIdleText" = "Потяните чтобы загрузить еще";
"MYHRefreshBackFooterPullingText" = "Отпустите чтобы загрузить еще";
"MYHRefreshBackFooterRefreshingText" = "Загрузка...";
"MYHRefreshBackFooterNoMoreDataText" = "Больше нет данных";

"MYHRefreshHeaderLastTimeText" = "Последнее обновление: ";
"MYHRefreshHeaderDateTodayText" = "Сегодня";
"MYHRefreshHeaderNoneLastDateText" = "Нет записи";
